{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Character jump on the Z axis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1ADBB9B540D9936E7BF0E2A923D2BA73"
		},
		{
			"Source":
			{
				"Text": "MAIN MENU"
			},
			"Translation":
			{
				"Text": "MENU PRINCIPAL"
			},
			"Key": "282372364EF569998C9A7F80D605A366"
		},
		{
			"Source":
			{
				"Text": "Move the character on the ground in the X axis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "439534EC47894FF55A659C83D2269655"
		},
		{
			"Source":
			{
				"Text": "PAUSE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C7017F3427737273C6492A57441E8B1"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "JOUER"
			},
			"Key": "C8F8EB224F9151597378CBAC3F9A15FA"
		},
		{
			"Source":
			{
				"Text": "Portal Clone Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D2BC7FB432A0A324E7DAB94B83E0B6C"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUITTER"
			},
			"Key": "192655EF4D04762E6FA7F0B5F5BDDAB2"
		},
		{
			"Source":
			{
				"Text": "RESUME"
			},
			"Translation":
			{
				"Text": "REPRENDRE"
			},
			"Key": "DF65D08B4C5006B6507F21820B3FC81D"
		},
		{
			"Source":
			{
				"Text": "Rotate the character around Z and Y axis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EF799FB44F4D9BD98E0108450DBD854"
		},
		{
			"Source":
			{
				"Text": "Shoot the green portal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3544F7F642C0AFE69C6B729B80DD21C4"
		},
		{
			"Source":
			{
				"Text": "Shoot the yellow portal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5AC5102C4791B112C1F8468B347F074C"
		},
		{
			"Source":
			{
				"Text": "Will trigger an action depening of the item the player is looking at"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99E5868C4F120523A842EEB8DC07EF37"
		}
	]
}